[
    {
        "text": "Que la REPÚBLICA ARGENTINA se encuentra atravesando una situación de inédita gravedad, generadora de profundos desequilibrios que impactan negativamente en toda la población, en especial en lo social y económico.\n\nQue la severidad de la crisis pone en riesgo la subsistencia misma de la organización social, jurídica y política constituida, afectando su normal desarrollo en procura del bien común.\n\nQue ningún gobierno federal ha recibido una herencia institucional, económica y social peor que la que recibió la actual administración por lo que es imprescindible adoptar medidas que permitan superar la situación de emergencia creada por las excepcionales condiciones económicas",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 0,
            "end_idx": 680
        }
    },
    {
        "text": "y económico.\n\nQue la severidad de la crisis pone en riesgo la subsistencia misma de la organización social, jurídica y política constituida, afectando su normal desarrollo en procura del bien común.\n\nQue ningún gobierno federal ha recibido una herencia institucional, económica y social peor que la que recibió la actual administración por lo que es imprescindible adoptar medidas que permitan superar la situación de emergencia creada por las excepcionales condiciones económicas y sociales que la Nación padece, especialmente, como consecuencia de un conjunto de decisiones intervencionistas.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 200,
            "end_idx": 795
        }
    },
    {
        "text": "\nQue con el fin de corregir la crisis terminal que enfrenta la economía argentina y conjurar el grave riesgo de un deterioro aún mayor y mucho más grave de la situación social y económica, se debe reconstruir la economía a través de la inmediata eliminación de barreras y restricciones estatales que impiden su normal desarrollo, promoviendo al mismo tiempo una mayor inserción en el comercio mundial.\n\nQue en el año 2003 el país tenía superávits gemelos, es decir, superávit fiscal y externo.\n\nQue la realidad actual es muy diferente: los déficits gemelos son equivalentes a DIECISIETE (17) puntos del PBI.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 795,
            "end_idx": 1403
        }
    },
    {
        "text": "\nQue para comenzar a solucionar la enorme cantidad de problemas derivados de la herencia que la administración saliente deja a todos los argentinos, es necesario un ajuste fiscal en el sector público nacional de 5 puntos del PBI, y -al mismo tiempo- se requiere resolver la situación de los pasivos remunerados del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, los que son responsables de los 10 puntos de su déficit.\n\nQue, de esta manera, se pondría fin tanto al déficit fiscal como a la emisión de dinero necesaria para financiarlo y, con ello, a la única causa de la inflación empíricamente cierta y válida en términos teóricos.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 1403,
            "end_idx": 2030
        }
    },
    {
        "text": "\nQue, sin embargo, dado que la política monetaria actúa con un rezago que oscila entre 18 a 24 meses, aun cuando hoy se deje de emitir dinero, los argentinos seguiremos pagando los costos del desastre monetario del gobierno saliente.\n\nQue la administración anterior emitió moneda por un equivalente a 20 puntos del PBI, lo que genera un efecto devastador inevitable que se prolongará en el tiempo, generando un incremento notorio de la ya altísima inflación heredada.\n\nQue el comúnmente conocido como “cepo cambiario”, otra herencia nefasta de la administración anterior, no solo constituye una pesadilla social y productiva, porque implica altas tasas de interés, bajo nivel de a",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 2030,
            "end_idx": 2710
        }
    },
    {
        "text": " monetario del gobierno saliente.\n\nQue la administración anterior emitió moneda por un equivalente a 20 puntos del PBI, lo que genera un efecto devastador inevitable que se prolongará en el tiempo, generando un incremento notorio de la ya altísima inflación heredada.\n\nQue el comúnmente conocido como “cepo cambiario”, otra herencia nefasta de la administración anterior, no solo constituye una pesadilla social y productiva, porque implica altas tasas de interés, bajo nivel de actividad, escaso nivel de empleo formal y salarios reales miserables que impulsan el aumento de pobres e indigentes, sino que produjo un sobrante de dinero en la economía que hoy es el doble de lo que",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 2230,
            "end_idx": 2910
        }
    },
    {
        "text": "nerando un incremento notorio de la ya altísima inflación heredada.\n\nQue el comúnmente conocido como “cepo cambiario”, otra herencia nefasta de la administración anterior, no solo constituye una pesadilla social y productiva, porque implica altas tasas de interés, bajo nivel de actividad, escaso nivel de empleo formal y salarios reales miserables que impulsan el aumento de pobres e indigentes, sino que produjo un sobrante de dinero en la economía que hoy es el doble de lo que se registraba en los momentos previos a la implementación del plan impulsado por el ministro Celestino Rodrigo, conocido como el “Rodrigazo”.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 2430,
            "end_idx": 3053
        }
    },
    {
        "text": "\nQue para poder dimensionar la magnitud de lo que esto implica, cabe recordar que ese plan multiplicó por 6 veces la tasa de inflación, por lo que un evento similar significaría multiplicar la tasa de inflación por 12 veces.\n\nQue teniendo en cuenta que la inflación mensual anualizada implicaría una inflación del 300% anual, la REPÚBLICA ARGENTINA podría pasar a tener una tasa anual del orden del 3.600 %.\n\nQue, a su vez, dada la situación de los pasivos remunerados del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, que es peor que la que había en los momentos previos a la hiperinflación de 1989, en muy poco tiempo se podría cuadruplicar la cantidad de dinero y con eso llevar a l",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 3053,
            "end_idx": 3733
        }
    },
    {
        "text": " inflación por 12 veces.\n\nQue teniendo en cuenta que la inflación mensual anualizada implicaría una inflación del 300% anual, la REPÚBLICA ARGENTINA podría pasar a tener una tasa anual del orden del 3.600 %.\n\nQue, a su vez, dada la situación de los pasivos remunerados del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, que es peor que la que había en los momentos previos a la hiperinflación de 1989, en muy poco tiempo se podría cuadruplicar la cantidad de dinero y con eso llevar a la inflación a niveles del 15.000% anual.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 3253,
            "end_idx": 3774
        }
    },
    {
        "text": "\nQue debido al accionar irresponsable del gobierno saliente, la REPÚBLICA ARGENTINA se enfrenta a una emergencia nunca vista en la historia del país con la posibilidad cierta de una aceleración de la inflación a 15.000% anual.\n\nQue este número aterrador implica una inflación del 52% mensual; hoy mismo la inflación de acuerdo con estimaciones privadas, oscilará entre el 20 y el 40 por ciento mensual para los meses entre diciembre y febrero.\n\nQue, en función de lo expuesto, las políticas implementadas por el gobierno saliente han tenido como resultado un severo riesgo de hiperinflación, la que -de registrarse- generaría un enorme perjuicio económico - social a toda la pobla",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 3774,
            "end_idx": 4454
        }
    },
    {
        "text": "\nQue, en ese marco, el gobierno actual tiene como máxima prioridad actuar de manera urgente y hacer todos los esfuerzos necesarios para evitar semejante catástrofe que llevaría a la pobreza por encima del 90% y la indigencia por encima del 50%.\n\nQue, en consecuencia, no hay solución alternativa a un urgente ajuste fiscal que ordene las cuentas públicas y, como contrapartida, un programa general de desregulación de la economía que saque al país del pozo en el que lo sumió la administración anterior.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 4469,
            "end_idx": 4973
        }
    },
    {
        "text": "\nQue, por otra parte, la situación de emergencia heredada no termina ahí, ya que los desequilibrios en las tarifas son equiparables a la desastrosa situación registrada a finales del año 2015.\n\nQue la deuda por importaciones supera los 30.000 millones de dólares y las utilidades retenidas a las empresas extranjeras alcanzan los 10.000 millones de dólares, las deudas del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA y de YPF suman 25.000 millones de dólares y la deuda del Tesoro pendiente suma unos 35.000 millones de dólares adicionales.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 4973,
            "end_idx": 5510
        }
    },
    {
        "text": "\nQue el monto neto de la deuda contraída irresponsablemente por la administración anterior asciende a aproximadamente 112.000 millones de dólares, que se suman a los aproximadamente 420.000 millones de dólares de deuda ya existentes.\n\nQue a estos problemas se suman los compromisos de deuda del corriente año, en el que los vencimientos en pesos son equivalentes a 90.000 millones de dólares y 25.000 millones de dólares en monedas extranjeras con organismos multilaterales de crédito.\n\nQue el acceso a los mercados financieros está cerrado como consecuencia de la política irresponsable de la administración anterior y el acuerdo alcanzado oportunamente con el Fondo Monetario In",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 5510,
            "end_idx": 6190
        }
    },
    {
        "text": "e dólares de deuda ya existentes.\n\nQue a estos problemas se suman los compromisos de deuda del corriente año, en el que los vencimientos en pesos son equivalentes a 90.000 millones de dólares y 25.000 millones de dólares en monedas extranjeras con organismos multilaterales de crédito.\n\nQue el acceso a los mercados financieros está cerrado como consecuencia de la política irresponsable de la administración anterior y el acuerdo alcanzado oportunamente con el Fondo Monetario Internacional fue incumplido por esa misma administración, limitando severamente la capacidad de acción del gobierno federal y exigiendo la adopción de medidas urgentes para revertir la delicadísima sit",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 5710,
            "end_idx": 6390
        }
    },
    {
        "text": "\nQue todo esto transcurre en medio de una situación de enorme gravedad social como consecuencia de una economía que no crece desde el año 2011.\n\nQue el empleo formal en el sector privado se mantiene estancado en 6 millones de puestos de trabajo desde esa fecha, lo que ha provocado la anómala e inaceptable situación de que el empleo informal supere al formal en un 33%.\n\nQue, por ello, los salarios reales se encuentran en un nivel inusualmente bajo, ubicándose a finales del mandato de la administración anterior en torno a los 300 dólares mensuales, eso es 6 veces inferior al nivel existente durante el período de convertibilidad.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 6407,
            "end_idx": 7042
        }
    },
    {
        "text": "\nQue la consecuencia de la catastrófica política económica y social aplicada por la administración anterior es una caída abrupta del salario de los trabajadores de todo el país, lo que resulta en un 45% de pobreza y un 10% de indigencia.\n\nQue en los últimos 12 años el PBI per cápita ha caído un 15% en un contexto donde el país acumuló una inflación de aproximadamente 5.000%, demostración cabal de que nuestro país ya se encuentra inmerso en una estanflación desde hace más de una década.\n\nQue es fácil advertir que la actual administración ha recibido un país en donde casi la mitad de su población es pobre y con un tejido social completamente deteriorado, donde más de 20 mil",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 7042,
            "end_idx": 7722
        }
    },
    {
        "text": "5% de pobreza y un 10% de indigencia.\n\nQue en los últimos 12 años el PBI per cápita ha caído un 15% en un contexto donde el país acumuló una inflación de aproximadamente 5.000%, demostración cabal de que nuestro país ya se encuentra inmerso en una estanflación desde hace más de una década.\n\nQue es fácil advertir que la actual administración ha recibido un país en donde casi la mitad de su población es pobre y con un tejido social completamente deteriorado, donde más de 20 millones de argentinos no tienen acceso a una vida digna por estar presos de un sistema que solo genera más pobreza.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 7242,
            "end_idx": 7836
        }
    },
    {
        "text": "\nQue más de 6 millones de menores de edad pasan hambre, no tienen acceso a condiciones dignas de vida y, como es evidente, ni siquiera pueden asistir regularmente a la escuela.\n\nQue la infraestructura de nuestro país también se encuentra en situación calamitosa; solo el 16% de nuestras rutas se encuentran asfaltadas y solo el 11% está en buen estado.\n\nQue por todo lo dicho es indudable que la situación de la Argentina es extremadamente crítica y de una emergencia sin precedentes en nuestra historia.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 7836,
            "end_idx": 8341
        }
    },
    {
        "text": "\nQue si bien nuestro país ha atravesado graves crisis, y muchos gobiernos se han expresado en el pasado en forma similar acerca de la gravedad de la situación que enfrentó la Argentina, la realidad indica que ninguna de las anteriores, pese a su seriedad, tuvo la magnitud y alcance de la crisis actual.\n\nQue frente a ese gravísimo cuadro de situación no hay más alternativa posible que el ajuste de las cuentas y de las finanzas públicas, que implique un drástico cambio de rumbo económico.\n\nQue la confianza -núcleo central de las decisiones económicas- solo se podrá revertir con un programa integral de reformas económicas que quiebre en forma decidida las causas profundas de",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 8341,
            "end_idx": 9021
        }
    },
    {
        "text": "dica que ninguna de las anteriores, pese a su seriedad, tuvo la magnitud y alcance de la crisis actual.\n\nQue frente a ese gravísimo cuadro de situación no hay más alternativa posible que el ajuste de las cuentas y de las finanzas públicas, que implique un drástico cambio de rumbo económico.\n\nQue la confianza -núcleo central de las decisiones económicas- solo se podrá revertir con un programa integral de reformas económicas que quiebre en forma decidida las causas profundas de la decadencia de nuestro país.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 8541,
            "end_idx": 9053
        }
    },
    {
        "text": "\nQue esas causas se encuentran en una estructura económica que se basa en la cooptación de rentas de la población a través de un esquema corporativo, que se apoya en muchos casos en regulaciones arbitrarias que no tienen como fin el bien común y que entorpecen el normal desenvolvimiento de la economía e impiden el libre desarrollo de las capacidades económicas de nuestro país.\n\nQue esa intrincada red de regulaciones, lejos de proteger a los sectores más débiles de la población, los hace dependientes de sectores notablemente improductivos y parasitarios.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 9053,
            "end_idx": 9613
        }
    },
    {
        "text": "\nQue la situación exige la adopción de medidas urgentes, que no admiten dilación alguna, con el objetivo de romper ese círculo vicioso de empobrecimiento generalizado y crisis recurrentes.\n\nQue el grave cuadro descripto obliga a tomar en forma inmediata decisiones drásticas, que ayuden a poner en marcha el país a través de la liberación de fuerzas productivas, hoy maniatadas por regulaciones cuyo fracaso es patente.\n\nQue la situación descripta atenta contra el bien común y afecta los derechos constitucionales de millones de argentinos.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 9613,
            "end_idx": 10155
        }
    },
    {
        "text": "\nQue para revertir la situación de estancamiento y empobrecimiento en que nuestro país se encuentra sumido hace varias décadas, resulta imperiosa la eliminación de numerosas regulaciones que ahogan a las fuerzas productivas de la república.\n\nQue, por ese motivo, el gobierno nacional ha decidido implementar un plan de desregulación de amplísimo alcance.\n\nQue, en ese orden, es imprescindible facilitar la operatoria económica eliminando los obstáculos que han introducido diversas leyes en el libre funcionamiento de los mercados mediante una indebida injerencia del Estado, correspondiendo así derogar las Leyes N° 20.680 de Abastecimiento, N° 18.875 de Compre Nacional -parcial",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 10155,
            "end_idx": 10835
        }
    },
    {
        "text": "las fuerzas productivas de la república.\n\nQue, por ese motivo, el gobierno nacional ha decidido implementar un plan de desregulación de amplísimo alcance.\n\nQue, en ese orden, es imprescindible facilitar la operatoria económica eliminando los obstáculos que han introducido diversas leyes en el libre funcionamiento de los mercados mediante una indebida injerencia del Estado, correspondiendo así derogar las Leyes N° 20.680 de Abastecimiento, N° 18.875 de Compre Nacional -parcialmente, N° 21.608 de Promoción Industrial, N° 27.437 de Compre Argentino -parcialmente- y N° 27.545 de Góndolas.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 10355,
            "end_idx": 10947
        }
    },
    {
        "text": "\nQue es necesario derogar la Ley N° 18.425 de Promoción Comercial que impone limitaciones al funcionamiento de los comercios y obliga a participar de registros de actividad que carecen de razón de ser.\n\nQue en aras de impulsar inversiones y radicaciones comerciales y generar empleo es necesario derogar la Ley N° 19.227 -que limita la ubicación de mercados mayoristas- y la Ley N° 20.657, otorgando más libertad para las decisiones privadas en el comercio.\n\nQue se torna imperioso acrecentar actividades productivas que permitan expandir la producción y reducir los precios de los productos, fomentando asimismo el desarrollo de las economías regionales, de manera de hacer reali",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "18425",
                "20657",
                "19227"
            ],
            "start_idx": 10947,
            "end_idx": 11627
        }
    },
    {
        "text": ".\n\nQue en aras de impulsar inversiones y radicaciones comerciales y generar empleo es necesario derogar la Ley N° 19.227 -que limita la ubicación de mercados mayoristas- y la Ley N° 20.657, otorgando más libertad para las decisiones privadas en el comercio.\n\nQue se torna imperioso acrecentar actividades productivas que permitan expandir la producción y reducir los precios de los productos, fomentando asimismo el desarrollo de las economías regionales, de manera de hacer realidad el plan federal que nuestros padres fundadores tuvieron en mente al sancionar la Constitución Nacional.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "20657",
                "19227"
            ],
            "start_idx": 11147,
            "end_idx": 11735
        }
    },
    {
        "text": "\nQue, a tales fines, resulta necesaria una modernización del Instituto Nacional de la Yerba Mate, previsto en la Ley N° 25.564, que lo equipare con el Instituto Nacional de la Vitivinicultura, focalizando sus actividades en las verificaciones de calidad, al tiempo de impedir su intromisión en un mercado competitivo, replicando así el exitoso modelo de la industria del vino que ha logrado una mayor inserción internacional.\n\nQue, en esa línea, corresponde derogar la Ley N° 27.114 que impone limitaciones al fraccionamiento de la yerba mate.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "25564",
                "27114"
            ],
            "start_idx": 11735,
            "end_idx": 12279
        }
    },
    {
        "text": "\nQue frente a la crisis del sistema de salud es imperativo lograr reducciones contundentes en los costos de las prestaciones, lo que en definitiva redundará en un beneficio directo para la población en general.\n\nQue con el objetivo de aumentar la competitividad del mercado debe reformularse la ley de medicamentos y recetas, migrando a la receta electrónica, a los fines de lograr una mayor agilidad de la industria y minimizar costos.\n\nQue, por ello, resulta necesario modificar las Leyes N° 25.649 y N° 27.553.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 12279,
            "end_idx": 12793
        }
    },
    {
        "text": "\nQue también se deben introducir modificaciones en la Ley N° 17.565 de Ejercicio de la Actividad Farmacéutica y en la Ley N° 17.132 de Ejercicio de la Medicina, a los fines de incrementar la competencia en el sector y reducir los precios para el usuario.\n\nQue con el objeto de disminuir el costo de los medicamentos, facilitar su uso y acceso, así como para lograr un mejor desarrollo de la actividad farmacéutica, en el mundo se ha facilitado la utilización de remedios genéricos.\n\nQue debe rescatarse el espíritu originario de la Ley N° 25.649, facilitando la venta de medicamentos genéricos de menor costo, los que convivirán con los productos medicinales de marcas reconocidas",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "17132",
                "17565",
                "25649"
            ],
            "start_idx": 12793,
            "end_idx": 13473
        }
    },
    {
        "text": "\nQue, asimismo, para aumentar la competitividad del sistema, se deben liberar las restricciones de precios al sistema de medicina prepaga.\n\nQue en orden a disminuir los costos del sistema de salud es necesario modificar la Ley N° 26.906 de Trazabilidad y Verificación de Aptitud Técnica de Productos Médicos Activos de Salud a los fines de reducir la burocracia asociada a la implementación de equipamiento médico.\n\nQue, por otra parte, el comercio exterior de nuestro país requiere de una fuerte reforma para su fortalecimiento y fomento.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "26906"
            ],
            "start_idx": 13489,
            "end_idx": 14029
        }
    },
    {
        "text": "\nQue para agilizar el comercio, eje central para superar la situación de inédita gravedad por la que atraviesa la REPÚBLICA ARGENTINA es necesaria una profunda reforma del Código Aduanero.\n\nQue, en ese sentido, es preciso eliminar el registro de exportadores e importadores, toda vez que nuestro país es uno de los pocos en el mundo que requiere participar de un registro para exportar o importar, lo que crea barreras artificiales que solamente encarecen los productos, con grave perjuicio para sus habitantes.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 14029,
            "end_idx": 14541
        }
    },
    {
        "text": "\nQue con el objeto de facilitar las operaciones y asegurar su transparencia es necesario digitalizar los trámites, rediseñar los procesos de retiro de mercadería y autorizar la declaración anticipada.\n\nQue a los fines de fomentar las inversiones es necesario eliminar también la posibilidad de imponer prohibiciones de importación y exportación económicas, dando certeza jurídica a quienes inviertan en el país.\n\nQue, asimismo, debe derogarse la Ley N° 14.499, que en algunos casos operaba como un freno al otorgamiento de créditos.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "14499"
            ],
            "start_idx": 14541,
            "end_idx": 15074
        }
    },
    {
        "text": "\nQue es necesario realizar una fuerte desregulación y simplificación en el mercado de tarjetas de crédito, adecuándolo a los cambios recientes en modalidades de relacionamiento y tecnologías de digitalización.\n\nQue en el contexto de la emergencia es fundamental acotar los riesgos de la actividad económica dotando al sector asegurador de mayor flexibilidad.\n\nQue, por otro lado, el sector agropecuario debe ser un factor esencial para salir de la emergencia que se ha descripto y para ello es necesaria una fuerte liberación de la actividad.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 15074,
            "end_idx": 15617
        }
    },
    {
        "text": "\nQue para ello es imprescindible efectuar modificaciones en la Ley N° 9.643 que regula los certificados de depósito y warrants.\n\nQue, a su vez, es menester derogar la Ley N° 26.737 que limita el derecho de propiedad sobre la tierra rural y las inversiones en el sector.\n\nQue varias industrias deben soportar el peso de una excesiva regulación, como ocurre con la industria vitivinícola, por lo que resulta adecuado derogar la Ley N° 18.600 de contratos de elaboración de vinos, la Ley N° 18.905 de política vitivinícola nacional y la Ley N° 22.667 de reconversión vitivinícola.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "18905",
                "22667",
                "18600",
                "26737",
                "9643"
            ],
            "start_idx": 15617,
            "end_idx": 16195
        }
    },
    {
        "text": "\nQue por idénticos motivos deben derogarse la Ley N° 18.770 de régimen de entregas de azúcar para consumo en el mercado interno y la Ley N° 26.736 que regula el mercado de pasta celulosa y papel para diarios; ello así a fin de lograr un mejor acceso de las empresas del sector a ese insumo, fomentando la más amplia libertad de expresión.\n\nQue en línea con esa eliminación de restricciones que limitan el ágil funcionamiento del sector agropecuario, es necesario derogar la Ley N° 12.916 que crea la Corporación Nacional de Olivicultura, la Ley N° 18.859 de envases nuevos y de único uso para productos destinados a la alimentación del ganado y la Ley N° 19.990 de regulación de l",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "19990",
                "18859",
                "18770",
                "12916",
                "26736"
            ],
            "start_idx": 16195,
            "end_idx": 16875
        }
    },
    {
        "text": "diarios; ello así a fin de lograr un mejor acceso de las empresas del sector a ese insumo, fomentando la más amplia libertad de expresión.\n\nQue en línea con esa eliminación de restricciones que limitan el ágil funcionamiento del sector agropecuario, es necesario derogar la Ley N° 12.916 que crea la Corporación Nacional de Olivicultura, la Ley N° 18.859 de envases nuevos y de único uso para productos destinados a la alimentación del ganado y la Ley N° 19.990 de regulación de la actividad algodonera.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "12916",
                "19990",
                "18859"
            ],
            "start_idx": 16395,
            "end_idx": 16899
        }
    },
    {
        "text": "\nQue la minería es otra área con gran potencial en el país y que se encuentra notablemente subdesarrollada.\n\nQue, en línea con ello, deben eliminarse costos en el sector minero con la derogación de la Ley N° 24.523 del Sistema Nacional de Comercio Minero y la Ley N° 24.695 del Banco Nacional de Información Minera.\n\nQue el sector energético es central para la reversión de la situación de crisis que atraviesa el país.\n\nQue deviene adecuado derogar la Ley N° 25.822 de Plan Federal de Transporte Eléctrico y los Decretos Nros. 1491 del 16 de agosto de 2002, 634 del 21 de agosto de 2003 y 311 del 21 de marzo de 2006.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "25822",
                "24695",
                "24523"
            ],
            "start_idx": 16899,
            "end_idx": 17518
        }
    },
    {
        "text": "\nQue la situación de emergencia también requiere la supresión de costos fiscales de baja productividad.\n\nQue, en tal sentido, resulta imperioso una simplificación en la Ley N° 27.424 de energía distribuida, eliminando la ayuda estatal y la estructura de control.\n\nQue por otra parte, y toda vez que la causa fundamental de la situación de emergencia ya descripta es sustancialmente fiscal, su solución conllevará la superación de la crisis que aqueja al país.\n\nQue para ello es necesario modificar el status jurídico de las empresas públicas, reconvirtiéndolas en Sociedades Anónimas, acordes al régimen de la Ley General de Sociedades.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "27424"
            ],
            "start_idx": 17518,
            "end_idx": 18155
        }
    },
    {
        "text": "\nQue este cambio tendrá el extraordinario beneficio de mejorar la transparencia y el gobierno corporativo de esas empresas, al tiempo que tendrá la virtud de facilitar la transferencia de las acciones a sus empleados, en los casos en que se quiera avanzar en este sentido, en uso de las prerrogativas de la Ley N° 23.696.\n\nQue con este cambio desaparecerán las figuras jurídicas de las Sociedades del Estado, reguladas por la Ley N° 20.705, las Empresas del Estado previstas en la Ley N° 13.653 y las Sociedades de Economía Mixta contempladas en el Decreto - Ley N° 15.349/46.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "23696",
                "20705",
                "15349",
                "13653"
            ],
            "start_idx": 18155,
            "end_idx": 18732
        }
    },
    {
        "text": "\nQue, del mismo modo, se modifica el capítulo del Programa de Propiedad Participada de la Ley N° 23.696, a los fines de facilitar el traspaso de las acciones de las empresas actualmente estatales a sus empleados.\n\nQue, adicionalmente, deben incluirse cambios en la Ley N° 21.799 para adecuar al BANCO DE LA NACIÓN ARGENTINA a su nueva configuración societaria.\n\nQue a los fines de una mayor eficiencia en el funcionamiento del sector público es necesario efectuar una profunda reorganización de las empresas públicas mencionadas precedentemente, así como derogar la Ley N° 27.113 y suprimir la AGENCIA NACIONAL DE LABORATORIOS PÚBLICOS creada por el artículo 4° de ese texto legal",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "23696",
                "27113",
                "21799"
            ],
            "start_idx": 18732,
            "end_idx": 19412
        }
    },
    {
        "text": "\nQue, del mismo modo, resulta menester derogar la Ley N° 26.992, de manera de eliminar el Observatorio de Precios, cuya absoluta irrelevancia queda demostrada por los altísimos índices de inflación.\n\nQue el trabajo productivo, inclusivo y digno, centrado en un contexto social adecuado, es la principal herramienta de crecimiento para una comunidad que busca la distribución equitativa de los bienes producidos, dado que sin producción no hay distribución posible.\n\nQue los emprendimientos, esencialmente privados, resultan el mejor recurso para la contención social, a través del empleo y la generación de bienes y servicios necesarios para la vida de toda la sociedad, y para el",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "26992"
            ],
            "start_idx": 19414,
            "end_idx": 20094
        }
    },
    {
        "text": "Que el trabajo productivo, inclusivo y digno, centrado en un contexto social adecuado, es la principal herramienta de crecimiento para una comunidad que busca la distribución equitativa de los bienes producidos, dado que sin producción no hay distribución posible.\n\nQue los emprendimientos, esencialmente privados, resultan el mejor recurso para la contención social, a través del empleo y la generación de bienes y servicios necesarios para la vida de toda la sociedad, y para ello se requieren cambios que permitan una expansión de la demanda de trabajo en el país.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 19614,
            "end_idx": 20182
        }
    },
    {
        "text": "\nQue el empleo formal registrado no crece desde el año 2011, y es un hecho demostrado que las medidas estructurales adoptadas por la Ley de Empleo N° 24.013 y por la Ley N° 25.323 no han podido revertir el problema de la informalidad.\n\nQue se modifican las Leyes Nros. 14.250, 14.546, 20.744 (t.o. 1976), 23.551, 24.013, 25.345, 25.877, 26.727, 26.844 y 27.555 y se deroga la Ley N° 25.323, a los efectos de mejorar y simplificar los procesos de registración, darle seguridad jurídica a la relación laboral, aumentar el período de prueba, redefinir la procedencia de los descuentos salariales convencionales, autorizar a las convenciones colectivas a explorar mecanismos de indemn",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "25323"
            ],
            "start_idx": 20182,
            "end_idx": 20862
        }
    },
    {
        "text": "ir el problema de la informalidad.\n\nQue se modifican las Leyes Nros. 14.250, 14.546, 20.744 (t.o. 1976), 23.551, 24.013, 25.345, 25.877, 26.727, 26.844 y 27.555 y se deroga la Ley N° 25.323, a los efectos de mejorar y simplificar los procesos de registración, darle seguridad jurídica a la relación laboral, aumentar el período de prueba, redefinir la procedencia de los descuentos salariales convencionales, autorizar a las convenciones colectivas a explorar mecanismos de indemnización alternativos a cargo del empleador, tal como se ha implementado en algunas actividades, revisar los criterios de ultractividad y evitar los bloqueos de actividades productivas.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "25323"
            ],
            "start_idx": 20382,
            "end_idx": 21047
        }
    },
    {
        "text": "\nQue en adición a ello, se ofrece un mecanismo para que los trabajadores independientes puedan operar un sistema flexible de colaboradores de hasta CINCO (5) personas.\n\nQue, en otro orden, la política aeronáutica argentina ha limitado fuertemente el desarrollo de la industria aerocomercial, pilar fundamental no solo de su integración federal, sino fundamentalmente del desarrollo económico y turístico.\n\nQue, por eso, es imperativo un reordenamiento integral de la legislación aerocomercial para dotar al mercado de un entorno competitivo que otorgue la suficiente flexibilidad para llegar a todas las ciudades argentinas.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 21047,
            "end_idx": 21672
        }
    },
    {
        "text": "\nQue estos objetivos requieren derogar la Ley N° 19.030, el Decreto - Ley N° 12.507 del 12 de julio de 1956 y el Decreto N° 1654 del 4 de septiembre de 2002, e introducir modificaciones en el CÓDIGO AERONÁUTICO; todo ello con el fin de mejorar radicalmente la competitividad en el sector.\n\nQue, con el mismo objetivo, se introducen modificaciones a las Leyes Nros. 26.412 y 26.466 a los fines de permitir la transferencia de las acciones de AEROLÍNEAS ARGENTINAS SOCIEDAD ANÓNIMA a sus empleados.\n\nQue, en otro orden, como un factor complementario a la reforma que se propone implementar, resulta menester otorgarle al sistema de comunicaciones mayor libertad para su desarrollo.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "19030",
                "12507"
            ],
            "start_idx": 21672,
            "end_idx": 22352
        }
    },
    {
        "text": "\nQue para ello es imprescindible introducir reformas a la Ley de Medios de Comunicación Audiovisual N° 26.522 y sus modificatorias, suprimiendo las restricciones a la multiplicidad de licencias en el orden nacional.\n\nQue, del mismo modo, corresponde incorporar ciertas modificaciones a la Ley N° 27.078 “Argentina Digital”, a los fines de facilitar mayores alternativas en el ámbito de las TIC’s.\n\nQue las relaciones civiles también necesitan ser liberadas de regulaciones paternalistas excesivas.\n\nQue es preciso recordar que el artículo 1197 del Código Civil redactado por Dalmacio VÉLEZ SARSFIELD, que estuvo vigente desde 1869 hasta 2015, establecía que “Las convenciones hech",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "27078"
            ],
            "start_idx": 22352,
            "end_idx": 23032
        }
    },
    {
        "text": "orden nacional.\n\nQue, del mismo modo, corresponde incorporar ciertas modificaciones a la Ley N° 27.078 “Argentina Digital”, a los fines de facilitar mayores alternativas en el ámbito de las TIC’s.\n\nQue las relaciones civiles también necesitan ser liberadas de regulaciones paternalistas excesivas.\n\nQue es preciso recordar que el artículo 1197 del Código Civil redactado por Dalmacio VÉLEZ SARSFIELD, que estuvo vigente desde 1869 hasta 2015, establecía que “Las convenciones hechas en los contratos forman para las partes una regla a la cual deben someterse como a la ley misma”. Este precepto, profundamente liberal, fue a lo largo de los años socavado por sucesivas teorías reg",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "27078"
            ],
            "start_idx": 22552,
            "end_idx": 23232
        }
    },
    {
        "text": "e las relaciones civiles también necesitan ser liberadas de regulaciones paternalistas excesivas.\n\nQue es preciso recordar que el artículo 1197 del Código Civil redactado por Dalmacio VÉLEZ SARSFIELD, que estuvo vigente desde 1869 hasta 2015, establecía que “Las convenciones hechas en los contratos forman para las partes una regla a la cual deben someterse como a la ley misma”. Este precepto, profundamente liberal, fue a lo largo de los años socavado por sucesivas teorías regulatorias que descreyeron de la capacidad de los individuos para determinar su propio destino, y que el Estado estaba en mejores condiciones que las personas para saber lo que necesitaban.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 22752,
            "end_idx": 23421
        }
    },
    {
        "text": "\nQue, en concordancia con ello se unificó el CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN, incluyendo normas imperativas que impiden a las partes decidir sobre la forma, contenido y ejecución de los contratos, llegando algunas veces a imponer requisitos desmesurados para la validez de esos acuerdos.\n\nQue, en ese marco, es menester modificar las regulaciones del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN que obstruyen el ejercicio de las libertades individuales en el ámbito contractual.\n\nQue los inconvenientes y penurias que el exceso de regulación normativa han aparejado en las convenciones privadas, especialmente en los contratos de locación de viviendas, es un hecho público y notor",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 23421,
            "end_idx": 24101
        }
    },
    {
        "text": "s, llegando algunas veces a imponer requisitos desmesurados para la validez de esos acuerdos.\n\nQue, en ese marco, es menester modificar las regulaciones del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN que obstruyen el ejercicio de las libertades individuales en el ámbito contractual.\n\nQue los inconvenientes y penurias que el exceso de regulación normativa han aparejado en las convenciones privadas, especialmente en los contratos de locación de viviendas, es un hecho público y notorio, con graves consecuencias tanto para locadores como para locatarios y la virtual destrucción del mercado inmobiliario.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 23621,
            "end_idx": 24223
        }
    },
    {
        "text": "\nQue en forma concordante, deviene imprescindible la derogación de la nefasta Ley de Alquileres N° 27.551.\n\nQue coherentemente con ello, es preciso respetar la voluntad de los ciudadanos de pactar las formas de cancelación de sus obligaciones de dar sumas de dinero, sin distinción del curso legal o no de la moneda que se determine, sin que pueda el deudor o el juez que eventualmente intervenga obligar al acreedor a aceptar el pago en una moneda diferente, salvo pacto en contrario.\n\nQue la REPÚBLICA ARGENTINA ha desarrollado un sistema de deporte que debe ser mejorado sustancialmente, ampliando las estructuras organizativas que lo integran.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 24223,
            "end_idx": 24871
        }
    },
    {
        "text": "\nQue, en ese sentido, es imperioso modificar la Ley N° 20.655 a los efectos de incluir nuevas figuras societarias para la conformación de las entidades que integran el SISTEMA INSTITUCIONAL DEL DEPORTE Y LA ACTIVIDAD FÍSICA, de modo de ampliar las opciones a las que puedan recurrir dichas entidades. En aras de la coherencia jurídica del sistema, se introducen los ajustes correspondientes en la Ley General de Sociedades N° 19.550, T.O. 1984, y sus modificatorias.\n\nQue esta actualización normativa no puede ser interpretada como una imposición a las aludidas entidades deportivas de transformar su actual forma de organización, sino que constituye una ampliación de las opcione",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "20655"
            ],
            "start_idx": 24871,
            "end_idx": 25551
        }
    },
    {
        "text": "E Y LA ACTIVIDAD FÍSICA, de modo de ampliar las opciones a las que puedan recurrir dichas entidades. En aras de la coherencia jurídica del sistema, se introducen los ajustes correspondientes en la Ley General de Sociedades N° 19.550, T.O. 1984, y sus modificatorias.\n\nQue esta actualización normativa no puede ser interpretada como una imposición a las aludidas entidades deportivas de transformar su actual forma de organización, sino que constituye una ampliación de las opciones entre las que pueden elegir libremente la conformación que mejor responda a sus intereses.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 25071,
            "end_idx": 25644
        }
    },
    {
        "text": "\nQue no es posible desconocer la importancia que el desarrollo del turismo tiene en el crecimiento económico del país, más aún cuando se cuenta con atractivos turísticos inigualables y en un contexto de creciente globalización.\n\nQue, en este sentido, la derogación de la Ley N° 18.829 es fundamental para incrementar la oferta de desarrollos turísticos, quedando la actividad plenamente desregulada, redundando en una mayor competencia entre las empresas del sector y en beneficio de los ciudadanos.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [
                "18829"
            ],
            "start_idx": 25644,
            "end_idx": 26144
        }
    },
    {
        "text": "\nQue, de igual modo, es menester derogar las Leyes N° 18.828 y N° 26.356 a los efectos de liberar la actividad de alojamientos turísticos de carácter privado y reducir su carga burocrática.\n\nQue asimismo, es necesario realizar modificaciones al Régimen Jurídico del Automotor que permitan que los trámites puedan hacerse integralmente de manera digital y agilizar todos los procesos, eliminando etapas innecesarias y costos absolutamente desproporcionados que dificultan la circulación de este tipo de bienes.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 26144,
            "end_idx": 26654
        }
    },
    {
        "text": "\nQue las medidas referidas en los considerandos anteriores son razonables e imprescindibles para superar la situación de emergencia que afecta a nuestro país, y deben adoptarse de forma urgente, ya que la situación hasta aquí descripta no admite dilación alguna.\n\nQue la adopción de las medidas que aquí se disponen debe ser inmediata para paliar una situación de rigurosa excepcionalidad y urgencia que pone en riesgo el normal funcionamiento del país y sus instituciones.\n\nQue el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL otorga al PODER EJECUTIVO NACIONAL la facultad de emitir disposiciones de carácter legislativo en casos de necesidad y urgencia en los que sea impos",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 26654,
            "end_idx": 27334
        }
    },
    {
        "text": "e la situación hasta aquí descripta no admite dilación alguna.\n\nQue la adopción de las medidas que aquí se disponen debe ser inmediata para paliar una situación de rigurosa excepcionalidad y urgencia que pone en riesgo el normal funcionamiento del país y sus instituciones.\n\nQue el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL otorga al PODER EJECUTIVO NACIONAL la facultad de emitir disposiciones de carácter legislativo en casos de necesidad y urgencia en los que sea imposible seguir el procedimiento normal de formación y sanción de las leyes.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 26854,
            "end_idx": 27407
        }
    },
    {
        "text": "\nQue se trata de un instrumento de excepción, que debe ser utilizado exclusivamente en casos extremos, para sortear graves situaciones de crisis, sin que implique pretender soslayar la intervención del HONORABLE CONGRESO DE LA NACIÓN en ejercicio de sus facultades legislativas.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN expresó que “para que el Poder Ejecutivo pueda ejercer legítimamente facultades legislativas que, en principio, le son ajenas, es necesaria la concurrencia de alguna de estas dos circunstancias: 1) Que sea imposible dictar la ley mediante el trámite ordinario previsto por la Constitución, vale decir, que las cámaras del Congreso no puedan reunirse por ",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 27407,
            "end_idx": 28087
        }
    },
    {
        "text": "l HONORABLE CONGRESO DE LA NACIÓN en ejercicio de sus facultades legislativas.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN expresó que “para que el Poder Ejecutivo pueda ejercer legítimamente facultades legislativas que, en principio, le son ajenas, es necesaria la concurrencia de alguna de estas dos circunstancias: 1) Que sea imposible dictar la ley mediante el trámite ordinario previsto por la Constitución, vale decir, que las cámaras del Congreso no puedan reunirse por circunstancias de fuerza mayor que lo impidan, como ocurriría en el caso de acciones bélicas o desastres naturales que impidiesen su reunión o el traslado de los legisladores a la Capital Federal; o 2",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 27607,
            "end_idx": 28287
        }
    },
    {
        "text": "tades legislativas que, en principio, le son ajenas, es necesaria la concurrencia de alguna de estas dos circunstancias: 1) Que sea imposible dictar la ley mediante el trámite ordinario previsto por la Constitución, vale decir, que las cámaras del Congreso no puedan reunirse por circunstancias de fuerza mayor que lo impidan, como ocurriría en el caso de acciones bélicas o desastres naturales que impidiesen su reunión o el traslado de los legisladores a la Capital Federal; o 2) que la situación que requiere solución legislativa sea de una urgencia tal que deba ser solucionada inmediatamente, en un plazo incompatible con el que demanda el trámite normal de las leyes” (Fallo",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 27807,
            "end_idx": 28487
        }
    },
    {
        "text": "a Constitución, vale decir, que las cámaras del Congreso no puedan reunirse por circunstancias de fuerza mayor que lo impidan, como ocurriría en el caso de acciones bélicas o desastres naturales que impidiesen su reunión o el traslado de los legisladores a la Capital Federal; o 2) que la situación que requiere solución legislativa sea de una urgencia tal que deba ser solucionada inmediatamente, en un plazo incompatible con el que demanda el trámite normal de las leyes” (Fallos 322:1726 y 333:633).\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 28007,
            "end_idx": 28510
        }
    },
    {
        "text": "\nQue la situación indicada en el punto 2) del Fallo antes citado es precisamente la que existe en la actualidad en nuestro país, dado a la desesperante situación económica general, descripta en todos los Considerandos anteriores, no admite dilaciones y hace que sea imposible esperar el trámite normal de formación y sanción de las leyes, ya que ello podría implicar un agravamiento de las condiciones adversas que atraviesa la REPÚBLICA ARGENTINA y afectar todavía más a un porcentaje aún mayor de la población.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 28510,
            "end_idx": 29023
        }
    },
    {
        "text": "\nQue lo expuesto demuestra a todas luces la existencia de “una genuina situación de emergencia que imponga al Estado el deber de amparar los intereses vitales de la comunidad” (Fallos 333:633), es decir que no se trata de una mera invocación genérica de una situación de emergencia, sino que esa declaración encuentra “debido sustento en la realidad”. (Fallo citado).\n\nQue existen numerosos antecedentes en la historia argentina que avalan la utilización de este tipo de decretos en casos de aguda emergencia pública y de crisis como la actual.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 29023,
            "end_idx": 29568
        }
    },
    {
        "text": "\nQue, tal como se mencionó en el Decreto N° 1096 del 14 de junio de 1985, dictado por el ex-Presidente Raúl Ricardo ALFONSÍN, la utilización de este instrumento excepcional se justifica, ya que “las medidas resueltas solo pueden ser efectivas si se disponen sin preanuncio, porque de lo contrario los comportamientos individuales distorsionarían sus efectos”.\n\nQue en ese mismo decreto se afirmó que “el Gobierno Nacional toma la decisión de poner en vigencia las disposiciones precedentes como autodefensa de la comunidad para evitar las consecuencias irreparables derivadas de la publicidad y postergación de las medidas que, por su gravedad y urgencia, exigen ‘la adopción de r",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 29568,
            "end_idx": 30248
        }
    },
    {
        "text": "edidas resueltas solo pueden ser efectivas si se disponen sin preanuncio, porque de lo contrario los comportamientos individuales distorsionarían sus efectos”.\n\nQue en ese mismo decreto se afirmó que “el Gobierno Nacional toma la decisión de poner en vigencia las disposiciones precedentes como autodefensa de la comunidad para evitar las consecuencias irreparables derivadas de la publicidad y postergación de las medidas que, por su gravedad y urgencia, exigen ‘la adopción de recursos extremos para restablecer la normalidad social, que es presupuesto inherente a la concreta vigencia de las normas constitucionales y de los derechos humanos’ (Fallos 246:247)”.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 29768,
            "end_idx": 30433
        }
    },
    {
        "text": "\nQue, en el mismo sentido, en el Decreto N° 214 del 3 de febrero de 2002, dictado por el entonces Presidente Eduardo Alberto DUHALDE, se hizo referencia a la imperiosa necesidad de adoptar medidas urgentes tendientes a “recrear las condiciones mínimas para el desarrollo de las actividades productivas y económicas”.\n\nQue las crisis que justificaron el dictado de las medidas reseñadas en los considerandos anteriores, si bien eran agudas, no habían llegado al nivel de profundidad y gravedad de la que atraviesa actualmente nuestro país.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 30433,
            "end_idx": 30972
        }
    },
    {
        "text": "\nQue conforme ha sostenido la Comisión Bicameral Permanente -órgano constitucional encargado de dictaminar sobre la validez de los decretos de necesidad y urgencia- en reiteradas oportunidades en sus dictámenes de aprobación de decretos de este tipo, la crisis económica que sufría nuestro país en el año 2021 -que en modo alguno es comparable con la gravedad de la actual- era una situación que “configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la Constitución Nacional para la sanción de las leyes”. Además, reconoció que “la imperiosa necesidad del Poder Ejecutivo de contar con todas sus herramientas para realizar una ef",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 30972,
            "end_idx": 31652
        }
    },
    {
        "text": "dictámenes de aprobación de decretos de este tipo, la crisis económica que sufría nuestro país en el año 2021 -que en modo alguno es comparable con la gravedad de la actual- era una situación que “configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la Constitución Nacional para la sanción de las leyes”. Además, reconoció que “la imperiosa necesidad del Poder Ejecutivo de contar con todas sus herramientas para realizar una eficiente administración configura una necesidad que torna imposible el cumplimiento de los trámites ordinarios previstos por la Constitución Nacional, para la sanción de las Leyes” -Dictamen de validez",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 31172,
            "end_idx": 31852
        }
    },
    {
        "text": "figura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la Constitución Nacional para la sanción de las leyes”. Además, reconoció que “la imperiosa necesidad del Poder Ejecutivo de contar con todas sus herramientas para realizar una eficiente administración configura una necesidad que torna imposible el cumplimiento de los trámites ordinarios previstos por la Constitución Nacional, para la sanción de las Leyes” -Dictamen de validez en la consideración del Decreto N° 819/20 -(S.-2483 /21-), y aprobado en la sesión del 18 de noviembre de 2021 junto con otros CIENTO CATORCE (114) decretos.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 31372,
            "end_idx": 32011
        }
    },
    {
        "text": "\nQue como puede observarse, el PODER EJECUTIVO NACIONAL no se limita, en este caso, a invocar una emergencia genérica, sino que ha descripto detalladamente la emergencia existente y la necesidad urgente de las distintas medidas que se adoptan a través de este decreto.\n\nQue todo ello demuestra holgadamente que se encuentran cumplidos todos los requisitos formales y sustanciales exigidos por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL para habilitar la utilización excepcional del instrumento previsto en esa norma, por lo que el dictado del presente decreto, en cuanto implica el ejercicio de facultades reservadas al HONORABLE CONGRESO DE LA NACIÓN se encuentra plena",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 32011,
            "end_idx": 32691
        }
    },
    {
        "text": "te de las distintas medidas que se adoptan a través de este decreto.\n\nQue todo ello demuestra holgadamente que se encuentran cumplidos todos los requisitos formales y sustanciales exigidos por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL para habilitar la utilización excepcional del instrumento previsto en esa norma, por lo que el dictado del presente decreto, en cuanto implica el ejercicio de facultades reservadas al HONORABLE CONGRESO DE LA NACIÓN se encuentra plenamente justificado, tanto por lo que dispone aquella Ley Fundamental, como por su interpretación por parte de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN y la práctica de sucesivas gestiones presidencial",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 32211,
            "end_idx": 32891
        }
    },
    {
        "text": "\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los decretos de necesidad y urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 32895,
            "end_idx": 33486
        }
    },
    {
        "text": "\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL.\n\nQue el presente decreto se dicta en ejercicio de las facultades previstas en los artículos 99, incisos 1, 2 y 3 de la CONSTITUCIÓN NACIONAL.\n",
        "metadata": {
            "documento": "Consideraciones",
            "fecha": "20-12-2023",
            "laws": [],
            "start_idx": 33486,
            "end_idx": 33871
        }
    }
]